[
	[
		"William James",
		" Act as if what you do makes a difference. It does."
	],
	[
		"Bill Cosby",
		" Decide that you want it more than you are afraid of it."
	],
	[
		"Judy Collins",
		" I think people who are creative are the luckiest people on earth. I know that there are no shortcuts, but you must keep your faith in something Greater than You, and keep doing what you love. Do what you love, and you will find the way to get it out to the world."
	],
	[
		"Jessica Savitch",
		" No matter how many goals you have achieved, you must set your sights on a higher one."
	],
	[
		"Herbet Simon",
		" One finds limites by pushing them."
	],
	[
		"Amelia Earhart",
		" The most effective way to do it, is to do it."
	],
	[
		"Warren Zevon",
		"I will sleep when Im dead."
	],
	[
		"Robert Greene and 50 Cent, The 50th Law",
		"He had unbridled ambition, he wanted real power, something he could build on. But no street hustler lasts that long. It is a young mans game. By the time hustlers reach their twenties, they slow down and something bad happens or they go scurrying into a low paying job. And what blinds them to this reality is the money and lifestyle in the moment, they think it will go on forever. They are too afraid to try something else. It does not matter how clever you are, there is a ceiling to how high you can rise."
	],
	[
		"Daniel H Burnham",
		"Make no little plans, they have no magic to stir mens blood.Make big plans, aim high in hope and work."
	],
	[
		"H Jackson Brown Jr",
		"When starting out, dont worry about not having enough money. Limited funds are a blessing, not a curse. Nothing encourages creative thinking in quite the same way."
	],
	[
		"E.B. White, Charlottes We",
		"Why did you do all this for me? he asked. I do not deserve it. I have never done anything for you.   You have been my friend, replied Charlotte. That in itself is a tremendous thing."
	],
	[
		"John D. Rockefeller",
		"A friendship founded on business is better than a business founded on friendship."
	],
	[
		"Ambrose Bierce",
		"All are lunatics, but he who can analyze his delusion is called a philosopher."
	],
	[
		"Albert Giacometti",
		"Basically, I no longer work for anything but the sensation I have while working."
	],
	[
		"Jimmy Durante",
		"Be nice to people on your way up because you meet them on your way down."
	],
	[
		"Rene Descartes",
		"Each problem that I solved became a rule which served afterwards to solve other problems."
	],
	[
		"Will Durant",
		"Education is a progressive discovery of our own ignorance."
	],
	[
		"Arnold Schwarzenegger",
		"Everybody pities the weak, jealousy you have to earn."
	],
	[
		"Georg Lichtenberg",
		"Everyone is a genius at least once a year, a real genius has his original ideas closer together."
	],
	[
		"Pablo Picasso",
		"Give me a museum and I will fill it."
	],
	[
		"AJ Liebling",
		"I can write better than anybody who can write faster, and I can write faster than anybody who can write better."
	],
	[
		"Oscar Wilde",
		"I have nothing to declare except my genius."
	],
	[
		"Xenocrates",
		"I have often regretted my speech, never my silence."
	],
	[
		"Ian L. Fleming",
		"I shall not waste my days in trying to prolong them."
	],
	[
		"Abraham Lincoln",
		"If I were two faced, would I be wearing this one?"
	],
	[
		"J. Paul Getty",
		"If you can count your money, you do not have a billion dollars."
	],
	[
		"George Bernard Shaw",
		"If you cannot get rid of the skeleton in your closet, you best teach it to dance."
	],
	[
		"Yogi Berra",
		"In theory, there is no difference between theory and practice. But in practice, there is."
	],
	[
		"Tom Stoppard",
		"It is better to be quotable than to be honest."
	],
	[
		"Walt Disney",
		"It is kind of fun to do the impossible."
	],
	[
		"Jimi Hendrix",
		"Knowledge speaks, but wisdom listens."
	],
	[
		"Wernher Von Braun",
		"Research is what I am doing when I do not know what I am doing."
	],
	[
		"Emile Zola",
		"The artist is nothing without the gift, but the gift is nothing without work."
	],
	[
		"Jean Cocteau",
		"The instinct of nearly all societies is to lock up anybody who is truly free. First, society begins by trying to beat you up. If this fails, they try to poison you. If this fails too, they finish by loading honors on your head."
	],
	[
		"Albert Einstein",
		"There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle."
	],
	[
		"Chessmaster Savielly Grigorievitch Tartakower",
		"Victory goes to the player who makes the next to last mistake."
	],
	[
		"Vince Lombardi",
		"We did not lose the game, we just ran out of time."
	],
	[
		"Benjamin Franklin ",
		"Well done is better than well said."
	],
	[
		"Mae West",
		"When choosing between two evils, I always like to try the one I have never tried before."
	],
	[
		"Ayn Rand",
		"You can avoid reality, but you cannot avoid the consequences of avoiding reality."
	],
	[
		"Al Capone",
		"You can get more with a kind word and a gun than you can with a kind word alone."
	],
	[
		"Vince Lombardi",
		"A man can be as great as he wants to be. If you believe in yourself and have the courage, the determination, the dedication, the competitive drive and if you are willing to sacrifice the little things in life and pay the price for the things that are worthwhile, it can be done."
	],
	[
		"David Brinkley",
		"A successful man is one who can lay a firm foundation with the bricks others have thrown at him."
	],
	[
		"Herbert Hoover",
		"About the time we think we can make ends meet, somebody moves the ends."
	],
	[
		"Hugh Macleod",
		"Admit that your own private Mount Everest exists. That is half the battle."
	],
	[
		"George Orwell, Animal Farm",
		"All animals are equal, but some animals are more equal than others."
	],
	[
		"50 Cent",
		"All bullshit aside, now it is time to be honest. I fear no man, for death is all that is promised."
	],
	[
		"Antoine de Saint-Exupery, The Little Prince",
		"All grown-ups were once children but only few of them remember it."
	],
	[
		"Michael John Bobak",
		"All progress takes place outside the comfort zone."
	],
	[
		"Euripides",
		"Along with success comes a reputation for wisdom."
	],
	[
		"Elbert Hubbard",
		"An ounce of loyalty is worth a pound of cleverness."
	],
	[
		"Drake",
		"And when they give you their shoulders, never cry on em  And when they love you to death, never die on em"
	],
	[
		"John Updike",
		"Any activity becomes creative when the doer cares about doing it right, or better."
	],
	[
		"Joseph Heller, Catch-22",
		"Anything worth dying for is certainly worth living for."
	],
	[
		"Wayne Dyer",
		"Be miserable. Or motivate yourself. Whatever has to be done, it is always your choice."
	],
	[
		"Bernard M Baruch",
		"Be who you are and say what you feel, because those who mind do not matter, and those who matter do not mind."
	],
	[
		"Oscar Wilde",
		"Be yourself, everyone else is already taken."
	],
	[
		"Cyril Connolly",
		"Better to write for yourself and have no public, than to write for the public and have no self."
	],
	[
		"Aldous Huxley, Brave New World",
		"But I do not videowant comfort. I want God, I want poetry, I want real danger, I want freedom, I want goodness. I want sin."
	],
	[
		"Big Sean",
		"Cause everybody knows keys open doors but bricks open windows."
	],
	[
		"Norman Vincent Peale",
		"Change your thoughts and you change your world."
	],
	[
		"Mark Twain",
		"Courage is resistance to fear, mastery of fear, not absence of fear."
	],
	[
		"John D. Rockefeller",
		"Do not be afraid to give up the good to go for the great."
	],
	[
		"H Jackson Brown Jr",
		"Do not flaunt your success, but do not apologize for it either."
	],
	[
		"Epicurus",
		"Do not spoil what you have by desiring what you have not; but remember that what you now have was once among the things you only hoped for."
	],
	[
		"Eleanor Roosevelt",
		"Do one thing every day that scares you."
	],
	[
		"Robert Brault",
		"Do what you must  And your friends will adjust."
	],
	[
		"J.D. Salinger, The Catcher in the Rye",
		"Dont ever tell anybody anything. If you do, you start missing everybody."
	],
	[
		"Jim Rohn",
		"Either you run the day, or the day runs you. "
	],
	[
		"Norman Vincent Peale",
		"Empty pockets never held anyone back. Only empty heads and empty hearts can do that."
	],
	[
		"George Addair",
		"Everything you have ever wanted is on the other side of fear."
	],
	[
		"Jim Rohn",
		"Formal education will make you a living. Self-education will make you a fortune."
	],
	[
		"F. Scott Fitzgerald, The Great Gatsby",
		"Gatsby believed in the green light, the orgastic future that year by year recedes before us. It eluded us then, but thats no matter, tomorrow we will run faster, stretch out our arms farther. And then one fine morning so we beat on, boats against the current, borne back ceaselessly into the past."
	],
	[
		"Leo Tolstoy, Anna Karenina",
		"Happy families are all alike; every unhappy family is unhappy in its own way."
	],
	[
		"Victor Hugo",
		"He who every morning plans the transaction of the day and follows out that plan, carries a thread that will guide him through the maze of the most busy life. But where no plan is laid, where the disposal of time is surrendered merely to the chance of incidence, chaos will soon reign."
	],
	[
		"James Joyce, Dubliners, The Dead",
		"His soul swooned slowly as he heard the snow falling faintly through the universe and faintly falling, like the descent of their last end, upon all the living and the dead."
	],
	[
		"Gabrielle Coco Chanel",
		"How many cares one loses when one decides not to be something but to be someone."
	],
	[
		"Henry David Thoreau",
		"How vain it is to sit down to write when you have not stood up to live."
	],
	[
		"Stephen Covey",
		"I am not a product of my circumstances. I am a product of my decisions. "
	],
	[
		"Art Williams",
		"I am not telling you it is going to be easy. I am telling you it is going to be worth it. "
	],
	[
		"Martin Ritt",
		"I do not have a lot of respect for talent. Talent is genetic. Its what you do with it that counts."
	],
	[
		"Thomas Jefferson",
		"I find that the harder I work, the more luck I seem to have."
	],
	[
		"Brian Tracy",
		"I have found that luck is quite predictable. If you want more luck, take more chances. Be more active. Show up more often."
	],
	[
		"Belle Livingstone",
		"I looked always outside of myself to see what I could make the world give me instead of looking within myself to see what was there."
	],
	[
		"Frank Herbert, Dune",
		"I must not fear. Fear is the mind-killer. Fear is the little-death that brings total obliteration. I will face my fear. I will permit it to pass over me and through me. And when it has gone past I will turn the inner eye to see its path. Where the fear has gone there will be nothing. Only I will remain."
	],
	[
		"Jay Z",
		"I rather die enormous than live dormant."
	],
	[
		"Kanye West",
		"I refuse to accept other ideas of happiness for me. As if there is a one-size-fits-all standard for happiness."
	],
	[
		"Nas",
		"I switched my motto: instead of saying fuck tomorrow, that buck that bought the bottle could have struck the lotto."
	],
	[
		"John Green, Looking for Alaska",
		"I wanted so badly to lie down next to her on the couch, to wrap my arms around her and sleep. Not fuck, like in those movies. Not even have sex. Just sleep together, in the most innocent sense of the phrase. But I lacked the courage and she had a boyfriend and I was gawky and she was gorgeous and I was hopelessly boring and she was endlessly fascinating. So I walked back to my room and collapsed on the bottom bunk, thinking that if people were rain, I was drizzle and she was a hurricane."
	],
	[
		"Harper Lee, To Kill a Mockingbird",
		"I wanted you to see what real courage is, instead of getting the idea that courage is a man with a gun in his hand. It when you know you are licked before you begin but you begin anyway and you see it through no matter what."
	],
	[
		"Mahatma Gandhi",
		"I will not let anyone walk through my mind with their dirty feet."
	],
	[
		"Beyonce",
		"I woke up like this."
	],
	[
		"Milton Berle",
		"If opportunity does not knock, build a door."
	],
	[
		"Ernest Hemingway, A Farewell to Arms",
		"If people bring so much courage to this world the world has to kill them to break them, so of course it kills them. The world breaks every one and afterward many are strong at the broken places. But those that will not break it kills. It kills the very good and the very gentle and the very brave impartially. If you are none of these you can be sure it will kill you too but there will be no special hurry."
	],
	[
		"George Bernard Shaw",
		"If there was nothing wrong in the world there would not be anything for us to do."
	],
	[
		"Roger Babson",
		"If things go wrong, do not go with them."
	],
	[
		"Mario Andretti",
		"If things seem under control, you are just not going fast enough."
	],
	[
		"Annie Dillard",
		"If we listened to our intellect, we would never have a love affair. We would never have a friendship. We would never go into business because we would be too cynical. Well, that is nonsense. You have got to jump off cliffs all the time and build your wings on the way down."
	],
	[
		"Winston Churchill",
		"If you are going through hell, keep going."
	],
	[
		"David Carradine",
		"If you cannot be a poet, be the poem."
	],
	[
		"Alan Ashley-Pitt",
		"If you follow the crowd, you will likely get no further than the crowd. If you walk alone, you are likely to end up in places no one has ever been before. Being an achiever is not without its difficulties, for peculiarity breeds contempt. The unfortunate thing about being ahead of your time is that when people finally realize you were right, they will simply say it was obvious to everyone all along. You have two choices in life. You can dissolve into the main stream, or you can choose to become an achiever and be distinct. To be distinct, you must be different. To be different, you must strive to be what no else but you can be."
	],
	[
		"Brendan Francis",
		"If you have a talent, use it in every which way possible. Do not hoard it. Do not dole it out like a miser. Spend it lavishly like a millionaire intent on going broke."
	],
	[
		"Vincent Van Gogh",
		"If you hear a voice within you say you cannot paint, then by all means paint and that voice will be silenced."
	],
	[
		"James Cameron",
		"If you set your goals ridiculously high and it is a failure, you will fail above everyone elses success."
	],
	[
		"Thomas J Watson",
		"If you want to achieve excellence, you can get there today. As of this second, quit doing less-than-excellent work."
	],
	[
		"Jonathan Winters",
		"If your ship does not come in, swim out to it."
	],
	[
		"Roger Zelazny, The Guns of Avalon",
		"In the mirrors of the many judgments, my hands are the color of blood. I sometimes fancy myself an evil which exists to oppose other evils; and on that great Day of which the prophets speak but in which they do not truly believe, on the day the world is utterly cleansed of evil, then I too will go down into darkness, swallowing curses. Until then, I will not wash my hands nor let them hang useless."
	],
	[
		"Robert Frost",
		"In three words I can sum up everything I have learned about life: it goes on."
	],
	[
		"Mike Murdock",
		"Intolerance of your present creates your future."
	],
	[
		"Beverly Adamo",
		"It is not about time, it is about choices. How are you spending your choices?"
	],
	[
		"John Crowe",
		"It takes a strong fish to swim against the current. Even a dead one can float with it."
	],
	[
		"Groucho Marx",
		"Money frees you from doing things you dislike. Since I dislike doing nearly everything, money is handy. "
	],
	[
		"Zig Ziglar",
		"Money will buy you a bed but not a good night of sleep, a house but not a home, a companion but not a friend."
	],
	[
		"King Charles I",
		"Never make a defense or an apology until you are accused."
	],
	[
		"Michael Pritchard",
		"No matter how rich you become, how famous or powerful, when you die the size of your funeral will still pretty much depend on the weather."
	],
	[
		"Kanye West",
		"Now I could let these dreamkillers kill my self esteem, or use my arrogance as the steam to power my dreams."
	],
	[
		"Andre Malraux",
		"Often the difference between a successful person and a failure is not one has better abilities or ideas, but the courage that one has to bet on their ideas, to take a calculated risk and to act."
	],
	[
		"Cormac McCarthy, Blood Meridian",
		"Only now is the child finally divested of all that he has been. His origins are become remote as is his destiny and not again in all the worlds turning will there be terrains so wild and barbarous to try whether the stuff of creation may be shaped to mans will or whether his own heart is another kind of clay."
	],
	[
		"Pablo Picasso",
		"Only put off until tomorrow what you are willing to die having left undone."
	],
	[
		"Iveta Cherneva",
		"Only those who play win. Only those who risk win. History favors risk-takers. Forgets the timid. Everything else is commentary."
	],
	[
		"Zig Ziglar",
		"People often say that motivation does not last. Well, neither does bathing. That is why we recommend it daily."
	],
	[
		"Christopher Morley",
		"Read, every day, something no one else is reading. Think, every day, something no one else is thinking. Do, every day, something no one else would be silly enough to do. It is bad for the mind to be always part of unanimity."
	],
	[
		"Alexandre Dumas, The Count of Monte Cristo",
		"So much the worse for those who fear wine, for it is because they have bad thoughts which they are afraid the liquor will extract from their heartsThe wicked are great drinkers of water; As the flood proved once for all."
	],
	[
		"Angelina Jolie",
		"Some people say you are going the wrong way, when it is simply a way of your own."
	],
	[
		"Neil Gaiman, The Sandman",
		"Sometimes you wake up. Sometimes the fall kills you. And sometimes, when you fall, you fly."
	],
	[
		"Albert Einstein",
		"Strive not to be a success, but rather to be of value. "
	],
	[
		"Henry David Thoreau",
		"Success usually comes to those who are too busy to be looking for it."
	],
	[
		"Beyonce",
		"Take all the rules away. How can we live if we do not change?"
	],
	[
		"Swami Vivekananda",
		"Take up one idea. Make that one idea your life: think of it, dream of it, live on that idea. Let the brain, muscles, nerves, every part of your body, be full of that idea, and just leave every other idea alone. This is the way to success."
	],
	[
		"Chuck Palahniuk, Invisible Monsters ",
		"The best way is not to fight it, just go. Do not be trying all the time to fix things. What you run from only stays with you longer. When you fight something, you only make it stronger."
	],
	[
		"Robert Frost",
		"The best way out is always through."
	],
	[
		"Timothy Ferris",
		"The blind quest for cash is a fools errand."
	],
	[
		"Mark Caine",
		"The first step toward success is taken when you refuse to be a captive of the environment in which you first find yourself."
	],
	[
		"Epictetus",
		"The key is to keep company only with people who uplift you, whose presence calls forth your best."
	],
	[
		"Robert Louis Stevenson",
		"The most beautiful adventures are not those we go to seek."
	],
	[
		"H.P. Lovecraft, The Call of Cthulhu",
		"The most merciful thing in the world, I think, is the inability of the human mind to correlate all its contents. We live on a placid island of ignorance in the midst of black seas of infinity, and it was not meant that we should voyage far. The sciences, each straining in its own direction, have hitherto harmed us little; but some day the piecing together of dissociated knowledge will open up such terrifying vistas of reality, and of our frightful position therein, that we shall either go mad from the revelation or flee from the light into the peace and safety of a new dark age."
	],
	[
		"Ayn Rand",
		"The question is not who is going to let me. It is who is going to stop me."
	],
	[
		"Aristotle Onassis",
		"The secret of success is to know something nobody else knows."
	],
	[
		"Napolean Hill",
		"The starting point of all achievement is desire."
	],
	[
		"Mark Twain",
		"The two most important days in your life are the day you are born and the day you find out why."
	],
	[
		"Bertrand Russell",
		"The whole problem with the world is that fools and fanatics are always so certain of themselves, and wiser people so full of doubts."
	],
	[
		"Baltasar Gracian",
		"The wise does at once what the fool does at last."
	],
	[
		"Ray Goforth",
		"There are two types of people who will tell you that you cannot make a difference in this world: those who are afraid to try and those who are afraid you will succeed."
	],
	[
		"Woody Allen",
		"There are worse things in life than death. Have you ever spent an evening with an insurance salesman?"
	],
	[
		"William Shakespeare, Julius Caesar",
		"There is a tide in the affairs of men. Which, taken at the flood, leads on to fortune; Omitted, all the voyage of their life Is bound in shallows and in miseries. On such a full sea are we now afloat, And we must take the current when it serves, Or lose our ventures."
	],
	[
		"Kin Hubbard",
		"There is no secret about success. Did you ever know a successful man who did not tell you about it?"
	],
	[
		"Aristotle",
		"There is only one way to avoid criticism: do nothing, say nothing, and be nothing."
	],
	[
		"J.R.R. Tolkien, The Return of the King",
		"There, peeping among the cloud-wrack above a dark tor high up in the mountains, Sam saw a white star twinkle for a while. The beauty of it smote his heart, as he looked up out of the forsaken land, and hope returned to him. For like a shaft, clear and cold, the thought pierced him that in the end the Shadow was only a small and passing thing: there was a light and high beauty for ever beyond its reach."
	],
	[
		"J Cole",
		"They say anythings possible, you gotta dream like you never seen obstacles."
	],
	[
		"John Wooden",
		"Things work out best for those who make the best of how things work out."
	],
	[
		"Rick Ross",
		"Time to milk the game, bitch. I went and bought a cow."
	],
	[
		"Robert Altman",
		"To play it safe is not to play."
	],
	[
		"Herman Melville, Moby Dick",
		"Towards thee I roll, thou all destroying but unconquering whale, to the last I grapple with thee, from hells heart I stab at thee, for hates sake I spit my last breath at thee."
	],
	[
		"Mitch Albom, The Time Keeper",
		"Try to imagine a life without timekeeping. You probably cant. You know the month, the year, the day of the week. There is a clock on your wall or the dashboard of your car. You have a schedule, a calendar, a time for dinner or a movie. Yet all around you, timekeeping is ignored. Birds are not late. A dog does not check its watch. Deer do not fret over passing birthdays. Man alone measures time. Man alone chimes the hour. And, because of this, man alone suffers a paralyzing fear that no other creature endures. A fear of time running out."
	],
	[
		"Mark Twain",
		"Twenty years from now you will be more disappointed by the things that you did not do than by the ones you did do, so throw off the bowlines, sail away from safe harbor, catch the trade winds in your sails.  Explore, Dream, Discover. "
	],
	[
		"David Foster Wallace, Infinite Jest",
		"We are all dying to give our lives away to something, maybe. God or Satan, politics or grammar, topology or philately  the object seemed incidental to this will to give ourselves away, utterly. To games or needles, to some other person. Something pathetic about it. A flight-from in the form of a plunging-into. Flight from exactly what? These rooms, blandly filled with excrement and heat? To what purpose?"
	],
	[
		"Earl Nightingale",
		"We become what we think about. "
	],
	[
		"Marcel Proust, In Search of Lost Time",
		"We believe that we can change the things around us in accordance with our desireswe believe it because otherwise we can see no favourable outcome. We do not think of the outcome which generally comes to pass and is also favourable: we do not succeed in changing things in accordance with our desires, but gradually our desires change. The situation that we hoped to change because it was intolerable becomes unimportant to us. We have failed to surmount the obstacle, as we were absolutely determined to do, but life has taken us round it, led us beyond it, and then if we turn round to gaze into the distance of the past, we can barely see it, so imperceptible has it become."
	],
	[
		"Louis Aragon",
		"We know that the nature of genius is to provide idiots with ideas twenty years later."
	],
	[
		"Oscar Wilde",
		"We live in an age when unnecessary things are our only necessities."
	],
	[
		"George R.R. Martin, A Storm of Swords",
		"We look up at the same stars, and see such different things."
	],
	[
		"George Orwell, 1984",
		"We shall meet in the place where there is no darkness."
	],
	[
		"Napoleon Hill",
		"Whatever the mind of man can conceive and believe, it can achieve. "
	],
	[
		"Oprah Winfrey",
		"Whatever you fear most has no power, it is your fear that has the power."
	],
	[
		"John Steinbeck, East of Eden",
		"When a child first catches adults out, when it first walks into his grave little head that adults do not always have divine intelligence, that their judgments are not always wise, their thinking true, their sentences just, his world falls into panic desolation. The gods are fallen and all safety gone. And there is one sure thing about the fall of gods: they do not fall a little; they crash and shatter or sink deeply into green muck. It is a tedious job to build them up again; they never quite shine. And the childs world is never quite whole again. It is an aching kind of growing."
	],
	[
		"Henry Ford",
		"When everything seems to be going against you, remember that the airplane takes off against the wind, not with it."
	],
	[
		"Lao Tzu",
		"When I let go of what I am, I become what I might be."
	],
	[
		"Jonathan Safran Foer, Everything Is Illuminated",
		"When I was a girl, my life was music that was always getting louder. Everything moved me. A dog following a stranger. That made me feel so much. A calendar that showed the wrong month. I could have cried over it. I did. Where the smoke from a chimney ended. How an overturned bottle rested at the edge of a table. I spent my life learning to feel less. Every day I felt less. Is that growing old? Or is it something worse? You cannot protect yourself from sadness without protecting yourself from happiness."
	],
	[
		"Saint Francis de Sales",
		"When you encounter difficulties and contradictions, do not try to break them, but bend them with gentleness and time."
	],
	[
		"Vaibhav Shah",
		"Whenever you see a successful person you only see the public glories, never the private sacrifices to reach them."
	],
	[
		"Cato",
		"Wise men learn more from fools than fools learn from wise men."
	],
	[
		"Richard Bach",
		"You are never given a wish without the power to make it true. You may have to work for it however."
	],
	[
		"Lynn Johnston",
		"You do not have to die in order to make a living."
	],
	[
		"Randy Pausch",
		"You will not find your passion in things and you will not find your passion in money. The more things and the more money you have, the more you will look around and use that as the metric and there will be someone with more."
	],
	[
		"Yang Wenli",
		"The greatest freedom is the freedom not to get involved."
	]
]